[
  {
    "titular": "EL PATO",
    "descripcion": "El pato gargantilla (Anas bahamensis), también conocido como ánade gargantillo2​ (Perú) o pato cariblanco, es una especie de ave anseriforme de la familia Anatidae propia de América. Su distribución comprende las Islas Bahamas, las Antillas Mayores y las Antillas Menores, Argentina, Uruguay y las Islas Galápagos. Tiene cara y garganta blancas, y es de color canela en el resto del cuerpo; el dorso es manchado y tiene pecas negras en el vientre. El espejo del ala es verde y canela. Presenta una aguda cola de color crema. Su pico es de un tono plomizo, con la base roja. Mide de 46 a 51 cm, y pesa de 400 a 700 g. Tiene preferencia por las lagunas y pantanos de agua salobre, aunque es posible verlo en lagos y lagunas de agua dulce...",
    "fecha": "02 de junio de 2018 19:05 por Adrian Ponce",
    "imgmid": "img/pato.jpg",
    "imgbig ": "img/pato.jpg",
    "button": "Leer Mas"
  },
  {
    "titular": "EL HALCON",
    "descripcion": "El halcón peregrino (Falco peregrinus) es una especie de ave falconiforme de la familia Falconidae de distribución cosmopolita. Es un halcón grande, del tamaño de un cuervo, con la espalda de color gris azulado y la parte inferior blanquecina con manchas oscuras; la cabeza es negra y cuenta con una amplia y característica bigotera también de color negro. Normalmente no vuela a velocidades superiores a los 100 km/h, pero en picada o cuando caza efectúa un ataque en picado puede alcanzar más de 300 km/h, lo que lo convierte en el animal más rápido del mundo. Como en otras aves de presa, la hembra es de mucho mayor tamaño que el macho. Diversas autoridades reconocen 17–19 subespecies, que varían de...",
    "fecha": "02 de junio de 2018 19:05 por Adrian Ponce",
    "imgmid": "img/Halcon.jpg",
    "imgbig ": "img/Halcon.jpg",
    "button": "Leer Mas"
  },
  {
    "titular": "EL ZORRO",
    "descripcion": "Los zorros son normalmente muy precavidos hacia los humanos y no se emplean como mascotas. Sin embargo, en un programa de reproducción selectiva realizado durante varias décadas en Rusia, un grupo de científicos rusos liderado por los hermanos Nikolai y Dmitri Belyaev, luego dirigido por Lyudmila Trut, tras algunas décadas de selección artificial logró producir ejemplares de gran afabilidad hacia las personas, capaces de menear la cola, responder a las caricias, expresar su cariño gimiendo o lamiendo a sus amos, así como seguirlos y responder a sus llamadas. A partir de la novena generación, además de los cambios conductuales...",
    "fecha": "02 de junio de 2018 19:05 por Adrian Ponce",
    "imgmid": "img/zorro.jpg",
    "imgbig ": "img/zorro.jpg",
    "button": "Leer Mas"
  }
]
