[
  {
    "titular": "LA TORTUGA",
    "descripcion": "La característica más importante del esqueleto de las tortugas es que una gran parte de su columna vertebral está soldada a la parte dorsal del caparazón. El esqueleto hace que la respiración sea imposible por movimiento de la caja torácica; se realiza principalmente por la contracción de los músculos abdominales modificados que funcionan de modo análogo al diafragma de los mamíferos y por movimientos de bombeo de la faringe. Aunque carecen de dientes, tienen un pico córneo que recubre su mandíbula, parecido al pico de las aves. Al igual que todos los reptiles, las tortugas son animales ectotérmicos, lo que significa que su actividad...",
    "fecha": "02 de junio de 2018 19:05 por Adrian Ponce",
    "imgmid": "img/tortuga.jpg",
    "imgbig ": "img/tortuga.jpg",
    "button": "Leer Mas"
  },
  {
    "titular": "LA ARDILLA",
    "descripcion": "Es habitante habitual de los bosques de coníferas, aunque también está presente en otras formaciones arbóreas. Desarrolla su actividad durante el día buscando y consumiendo frutos, semillas, cortezas e incluso insectos, huevos y aves. No hiberna sino que se mantiene activa consumiendo lo que ha ido almacenando en el suelo y en diferentes oquedades de los árboles y las rocas. Desarrolla su actividad en los árboles aunque no duda en bajar de ellos para recoger alimento.  También nada con soltura, sirviéndole la cola como timón para cambiar la dirección de su desplazamiento. Al ver a un enemigo, bate la cola y produce ruidos estrepitosos para que el resto de sus familiares lo sepan. El periodo reproductivo sucede a fines del invierno y en verano. Una hembra tiene dos camadas por año...",
    "fecha": "02 de junio de 2018 19:05 por Adrian Ponce",
    "imgmid": "img/ardilla.jpg",
    "imgbig ": "img/ardilla.jpg",
    "button": "Leer Mas"
  },
  {
    "titular": "EL OSO",
    "descripcion": "Es un habitante característico de los bosques maduros de Europa, Asia templada y América del Norte. En este vasto territorio aparece bajo cierto número de subespecies, que se diferencian unas de otras por la coloración y el tamaño, hasta tal punto que antiguamente se les consideraba como especies autóctonas. Podemos citar, por ejemplo, a los grandes grizzlys (Ursus arctos horribilis) y el kodiak (Ursus arctos middendorffi); Su longevidad es de 25 a 30 años (máximos conocidos de 34 años en estado silvestre y 47 en cautividad). Tiene una longitud corporal de entre 1,50 y 2,95 m, dependiendo de la subespecie, y una altura en la cruz de hasta 1,30 m. Su peso también varía, desde los 100 hasta los 675 kg. El color es muy variable de un individuo a otro. Puede variar entre el marrón muy oscuro...",
    "fecha": "02 de junio de 2018 19:05 por Adrian Ponce",
    "imgmid": "img/oso.jpg",
    "imgbig ": "img/oso.jpg",
    "button": "Leer Mas"
  }
]
